// © Copyright 2010, 2015, 2017 HP Development Company, L.P."

// Window titles
CreatePaperWindowTitle = "Lag ny papirforhåndsinnstilling";
CalibratePrinterWindowTitle = "Kalibrer";
CreateICCProfileWindowTitle = "Profil";
InstallICCProfileWindowTitle = "Installer profil";
CalibratePaperWindowTitle = "Kalibrer papiret";

// Step names
CreatePaperPresetStepName = "Lag papirforhåndsinnstilling";
AddNewPaperStepName = "Definer papirforhåndsinnstilling";
CalibratePrinterStepName = "Kalibrer";
SelectPaperStepName = "Velg papir";
FinishedStepName = "Fullført";
SelectActionStepName = "Velg handling";
ICCProfileSettingsStepName = "Velg ICC-profilnavn";
CreateICCProfileStepName = "Profil";
InstallICCProfileStepName = "Installer profil";
SelectICCProfileStepName = "Velg ICC-profil";
CheckICCProfileSettingsStepName = "Velg ICC-profilnavn";

// Toc names
CreatePaperPresetTocItemName = "Lag papirforhåndsinnstilling";
AddNewPaperTocItemName = "Definer papirforhåndsinnstilling";
CalibratePrinterTocItemName = "Kalibrer (~10 min)";
SelectPaperTocItemName = "Velg papir";
FinishedTocItemName = "Fullført";
SelectActionTocItemName = "Velg handling";
ICCProfileSettingsTocItemName = "Velg ICC-profilnavn";
CreateProfileTocItemName = "Profil (~20 min)";
InstallICCProfileTocItemName = "Installer profil";
SelectICCProfileTocItemName = "Velg ICC-profil";
CheckICCProfileSettingsTocItemName = "Velg ICC-profilnavn";

// Create Paper strings
CreatePaperErrorTitle = "Kan ikke legge til nytt papir";
SetPropertiesErrorTitle = "Kan ikke fastsette utskriftsegenskaper";

// Calibrate Printer strings
CalibratePrinterInfoFormat = "Det er viktig å kalibrere skriveren for den nye papirtypen før bruk. Legg %@-papir i skriveren. Klikk på Fortsett for å skrive ut og skanne skriverkalibreringsdiagrammet.";
CalibratePrinterErrorTitle = "Kan ikke kalibrere skriver";

// Operation Status strings
InitiatingCalibrationTitle = "Skriver ut kalibreringsdiagram";
InitiatingProfilingTitle = "Skriver ut ICC-profileringsdiagram";
InitiatingScanningTitle = "Forbereder skanning av ICC-profileringsdiagram";
CreateProfileErrorTitle = "Kan ikke opprette ICC-profil";
GetOperationStatusErrorTitle = "Kan ikke hente operasjonsstatus";
CancelOperationErrorTitle = "Kan ikke avbryte operasjon";
InstallProfileInfoText = "Skriverkalibrering pågår. Når den er ferdig, blir ICC-profilen installert.";
HeaderFormatString = "<html><body><font size=+7><b>Brukernavn:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Papir:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Forhåndsinnstilling:&nbsp;</b>%@<BR><b>Tidsstempel:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Kvalitet:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Glansalt.:&nbsp;</b>%@<font></body></html>";
CalibratePrinterNoteString = "Klikk på Avbryt hvis du vil avbryte skriverkalibreringen.";
CreateProfileNoteString = "Klikk på Avbryt hvis du vil avbryte oppretting av ICC-profilen.";
CalibrationCancelConfirmationTitleString = "Er du sikker på at du vil avbryte skriverkalibreringen?";
CalibrationCancelConfirmation1MessageString = "Det anbefales på det sterkeste at du kalibrerer skriveren for hver papirtype før bruk. Hvis du avbryter skriverkalibreringen, kan du skrive ut med papiret, men uten å få den beste fargekonsistensen.";
CalibrationCancelConfirmation2MessageString = "Det anbefales på det sterkeste at du kalibrerer skriveren for den nye papirtypen før bruk. Hvis du avbryter skriverkalibreringen, kan du skrive ut med det nye papiret, men uten å få den beste fargekonsistensen.";
AddPaperCancelConfirmationTitleString = "Hvis du avbryter prosessen med å legge til det egendefinerte papiret, kan du skrive ut med det nye egendefinerte papiret, men uten å oppnå de beste fargeresultatene. Er du sikker på at du vil avbryte?";
ProfilingCancelConfirmationMessageString = "Hvis du avbryter oppretting av ICC-profilen, kan du likevel skrive ut med papiret, men uten å oppnå den beste utskriftskvaliteten.";
ProfilingCancelConfirmationTitleString = "Er du sikker på at du vil avbryte oppretting av ICC-profilen?";

// Finish strings
CreatePaperFinishText = "Du har opprettet en ny papirforhåndsinnstilling. Hvis du vil lage en profil, og papiret støtter profiler, går du til \"Administrasjon av papirforhåndsinnstilling\" i Fargesenter og klikker på \"Lag profil for papir\".";
CreatePaperWithoutProfilingFinishText = "Du har opprettet en ny papirforhåndsinnstilling.";
CalibrateNewPaperFinishText = "Kalibrering er utført. Hvis du vil lage en profil, og papiret støtter profiler, går du til \"Administrasjon av papirforhåndsinnstilling\" i Fargesenter og klikker på \"Lag profil for papir\".";
CalibratePrinterFinishText = "\n\n\n\n\n\n\n\nSkriverkalibrering er fullført!\nKlikk på Ferdig for å fortsette.";
CreateICCProfileFinishText = "\n\n\n\n\n\n\n\nICC-profilen ble opprettet.";
CreateICCProfileFinishTextFormat = "ICC-profilen ble opprettet.\n\nICC-profilen %@ for %@-papiret er tilgjengelig i mappen /Library/ColorSync/Profiles/%@ på datamaskinen, og kan brukes fra programmene dine.\n\nHvis det utskrevne profildiagrammet viser bånd, anbefaler vi at du utfører en \"Papirfremføringskalibrering\" fra skriverens frontpanelmeny under \"Vedlikehold av bildekvalitet\". Når dette er gjort, utfører du prosessen Opprett og installer ICC-profil igjen.";
CreateICCProfilePrintOnlyFinishText = "Du kan trygt ta ut det utskrevne profildiagrammet. Det er viktig at diagrammet er tørt før du skanner.\n\nNår du bestemmer deg for å opprette en ICC-profil, velger du \"Skann ICC-profildiagram og opprett ICC-profil\".\n\nHvis det utskrevne profildiagrammet viser bånd, anbefaler vi at du utfører en \"Papirfremføringskalibrering\" fra skriverens frontpanelmeny under \"Vedlikehold av bildekvalitet\". Når dette er gjort, utfører du prosessen Opprett og installer ICC-profil igjen.";
CreatePrintedICCProfileFinishText = "ICC-profilen ble opprettet.\n\nICC-profilen %@ for %@-papiret er tilgjengelig i mappen /Library/ColorSync/Profiles/%@ på datamaskinen, og kan brukes fra programmene dine.";
InstallICCProfileFinishTextFormat = "ICC-profilen ble opprettet.\n\nICC-profilen %@ for %@-papiret er tilgjengelig i mappen /Library/ColorSync/Profiles/%@ på datamaskinen, og kan brukes fra programmene dine.";
InstallICCProfileFinishText = "\n\n\n\n\n\n\n\nICC-profilen ble installert.";
CalibrateWithoutProfilingFinishText = "Kalibrering er utført.";
"InstallICCProfileFinishAuthFailedTextFormat" = "The ICC profile was installed successfully to %@.";
"InstallICCProfileFinishAuthFailedTextWarn" = "Unable to update the paper list on your computer because authentication has failed.";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "ICC profile %@ for the %@ paper cannot be used from your applications until you update the paper list on your computer. To perform this please click refresh button on \"Paper Preset Management\" screen in HP Printer Utility.";
"CreatePaperFinishAuthFailedTextWarnDescription" = "%@ paper cannot be used from your applications until you update the paper list on your computer. To perform this please click refresh button on \"Paper Preset Management\" screen in HP Printer Utility.";
// Select Paper strings
GetPaperListErrorTitle = "Kan ikke hente papirliste";

// Profile Settings strings
ProfileSettingsTitle1 = "ICC-profilen vil bli opprettet og installert med følgende innstillinger:";
ProfileSettingsTitle2 = "Oppgi ICC-profilinnstillingene som du finner nedenfor det utskrevne profildiagrammet du vil skanne.";
InstallProfileSettingsTitle = "ICC-profilen %@ vil bli installert med følgende innstillinger:";
ProfileSettingsNote1 = "Legg %@-papir i skriveren (størrelse A3/B). Klikk på Fortsett for å skrive ut og skanne ICC-profileringsdiagrammet og opprette ICC-profilen.";
ProfileSettingsNote2 = "Legg %@-papir i skriveren (størrelse A3/B). Klikk på Fortsett for å skrive ut og skanne ICC-profileringsdiagrammet og opprette ICC-profilen.";
ProfileSettingsNote3 = "Legg ICC-profileringsdiagrammet som er skrevet ut på %@-papir (størrelse A3/B), i skriveren. Klikk på Fortsett for å skanne ICC-profileringsdiagrammet og opprette ICC-profilen.";
InstallProfileSettingsNote1 = "Det er viktig å kalibrere skriveren for den nye papirtypen før bruk. Legg %@-papir i skriveren. Klikk på Fortsett for å skrive ut og skanne skriverkalibreringsdiagrammet.";
InstallProfileSettingsNote2 = "Klikk på Fortsett for å installere ICC-profilen.";
ResetSettingTitle = "Valgt innstilling er forskjellig fra den i ICC-profilen.";
ResetSettingMessage = "Er du sikker på at du vil endre standardinnstillingen?";

// Install Profile strings
InstallProfileCancelConfirmationTitleString = "Hvis du avbryter installeringen av ICC-profilen, vil du likevel kunne skrive ut med papiret, men uten å oppnå best utskriftskvalitet. Er du sikker på at du vil avbryte installeringen av ICC-profilen?";
InstallProfileTitleFormat = "ICC-profilen %@ vil bli kopiert til mappen /Library/ColorSync/Profiles/%@ og registrert med ColorSync.\n\nDen vil bli installert på skriveren der den kan brukes av andre brukere.";
SetProfileErrorTitle = "Kan ikke installere ICC-profil";
GetProfileErrorTitle = "Kan ikke hente ICC-profil";

// Select Profile strings
ProfileErrorTitle = "Kan ikke installere valgt ICC-profil";
UnableToOpenErrorMessageFormat = "Kan ikke åpne %@";
ProfileIsNotOutputErrorMessage = "Profilen er ikke en utskriftsprofil.";
ProfileIsNotRGBErrorMessage = "Profilen er ikke RGB.";
ProfileInvalidColorSpaceErrorMessageFormat = "Profilen er ikke %@.";
TagsMissingErrorMessage = "Noen nødvendige koder mangler.";
ProfileIsNotValidErrorMessage = "Profilen er ikke gyldig.";
ProfileIsNotValidErrorMessageFormat = "Profilen er ikke gyldig. Ikke utskrift, ikke %@, manglende koder.";
ManufacturerIsNotHPErrorMessage = "Produsenten er ikke HP.";
NotPrintProfilerErrorMessage = "Profilerer er ikke Utskriftsprofilerer.";
NotHPICCErrorMessage = "Feil produsent, enhet, CMM.";
RGB = "RGB";
CMYK = "CMYK";

// Select and Calibrate Paper strings
LoadPaperFormatString = "Legg %@-papir (minimumsstørrelse %@) i skriveren. Klikk på Fortsett for å skrive ut og skanne skriverkalibreringsdiagrammet.";

// Calibration status
CalibrationStatusRecommended = "Anbefales";
CalibrationStatusOK = "OK";
CalibrationStatusOutOfDate = "Foreldet";

// Synchronization strings
DownloadProfilesTitleString = "Laster ned ICC-profiler...";
SynchronizeProfilesTitleString = "Oppdaterer ICC-profiler...";
DownloadProfilesTitleFormatString = "Laster ned ICC-profiler for %@-papir:\n%u av %u";

SyncronizationSuccessfullTitleString = "Papirlisten ble oppdatert";
SyncronizationSuccessfullMessageString = "Du kan skrive ut med de nye egendefinerte papirtypene fra nå av.";
MediaManagementErrorTitleString = "Kan ikke hente informasjon om egendefinert papir fra skriveren";
SyncronizationIncompleteTitleString = "Kan ikke oppdatere hele papirlisten";
SyncronizationIncompleteMessageFormatString = "Følgende papir er ikke oppdatert:\n%@";
RegistrationIncompleteTitle = "Kan ikke oppdatere papiret";
RegistrationIncompleteMessage = "Følgende papir er ikke registrert:\n%@";

// Operation status
CALIBRATION-STARTING = "Skriver ut kalibreringsdiagram";
CALIBRATION-PREPARING-TO-PRINT = "Skriver ut kalibreringsdiagram";
CALIBRATION-PREPARING-TO-SCAN = "Forbereder skanning av kalibreringsdiagram";
CALIBRATION-PRINTING = "Skriver ut kalibreringsdiagram";
CALIBRATION-DRYING = "Tørker kalibreringsdiagram";
CALIBRATION-SCANNING = "Skanner kalibreringsdiagram";
CALIBRATION-CALCULATING = "Beregner kalibreringsresultater";
CALIBRATION-FINISHING = "Beregner kalibreringsresultater";
CALIBRATION-CANCELLING = "Avbryter skriverkalibrering";
PROFILING-STARTING = "Skriver ut ICC-profileringsdiagram";
PROFILING-PREPARING-TO-PRINT = "Skriver ut ICC-profileringsdiagram";
PROFILING-PREPARING-TO-SCAN = "Forbereder skanning av ICC-profileringsdiagram";
PROFILING-PRINTING = "Skriver ut ICC-profileringsdiagram";
PROFILING-DRYING = "Tørker ICC-profildiagram";
PROFILING-SCANNING = "Skanner ICC-profildiagram";
PROFILING-CALCULATING = "Oppretter ICC-profil";
PROFILING-FINISHING = "Oppretter ICC-profil";
PROFILING-CANCELLING = "Avbryter oppretting av ICC-profil";

GetMediumListTitleString = "Henter papirliste...";
AddNewPaperTitleString = "Oppretter Papirforhåndsinnstilling...";
CalibratePrinterTitleString = "Kalibrerer skriver...";
CreateProfileTitleString = "Oppretter ICC-profile...";
CancelingProfilingTitleString = "Avbryter oppretting av ICC-profil...";
CancelingCalibrationTitleString = "Avbryter skriverkalibrering...";

CancelingProfileInstallationTitleString = "Avbryter installering av ICC-profil";
InstallingProfileTitleString = "Installerer ICC-profil";

ProfilingProcessFailedErrorMessage = "ICC-profilering mislyktes.";
CalibrationProcessFailedErrorMessage = "Skriverkalibreringen mislyktes.";

SynchronizeTitleString = "Oppdaterer papirliste...";

ICCProfileTitleString = "ICC-profil";
CalibrationStatusTitleString = "Kalibreringsstatus";

LoadedPaperTypeMismatchMessage = "Navnet på Papirforhåndsinnstilling må stemme med papirvalget på skriverens frontpanel. Klikk på OK for automatisk å endre navnet på papiret som er lagt i, på frontpanelet.";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "Navnet på Papirforhåndsinnstilling må stemme med papirvalget på skriverens frontpanel. Klikk på OK for automatisk å endre navnet på papiret som er lagt i, på frontpanelet.";
LoadedPaperTypeMismatchMessageFormat = "Du har valgt \"%@\", med det ligger \"%@\" i skriveren. Klikk på OK for å endre ilagt papirtype i skriveren automatisk og bruke \"%@\" fra nå av. Du kan også gå til skriveren og bytte ut papiret med \"%@\" (størrelse A4/A for kalibrering, A3/B for profilering) og klikke på OK.";
LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat = "Du har valgt \"%@\", med det ligger \"%@\" i skriveren. Klikk på OK for å endre ilagt papirtype i skriveren automatisk og bruke \"%@\" fra nå av. Du kan også gå til skriveren og bytte ut papiret med \"%@\" (størrelse A3/B for profilering) og klikke på OK.";

// Gloss Enhancer
OFF = "Av";
FULLPAGE = "På";
INKEDAREA = "På";

// Paper category
BOND_AND_COATED = "Tykt og bestrøket papir";
PHOTO = "Fotopapir";
PROOFING = "Prøvetrykkpapir";
FINE_ART = "Fint kunstmateriale";
FILM = "Film";
TECHNICAL = "Teknisk papir";
CUSTOM = "Egendefinert papir";
BACKLIT = "Bakbelyst materiale";
ADHESIVE = "Selvklebende papir";
BANNER_AND_SIGN = "Banner- og skiltmateriale";
HP_EXTENDED_MEDIA = "Flere papir";

CalibrationStatusNotApplicable = "Ikke relevant";

"No response" = "Kontroller at skriveren er tilkoblet og slått på, og prøv igjen.";
UNDEFINED-ERROR = "Det har oppstått en feil.";
ERROR-IN-PARAMS = "Det har oppstått en feil.";
UNKNOWN-OPERATION = "Operasjonen har tidsutkoblet.";
PRINTER-BUSY = "Skriveren er opptatt. Vent til skriveren har fullført gjeldende utskriftsjobb.";
UNDEFINED-MEDIUM = "Det valgte papiret finnes ikke lenger. Det kan ha blitt slettet av en annen bruker.";
MEDIUM-MISMATCH = "Annen papirtype lagt i.";
MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT = "Annen papirtype lagt i. Du har valgt %@, men det ligger en annen papirtype i skriveren. Hvis du er sikker på at papirtypen i skriveren er av samme type som den du akkurat valgte, går du til skriverens frontpanel og velger \"Endre papirtype\" fra Papir-menyen. Hvis ikke tar du papiret som er lagt i, legger %@ (minimumsstørrelse %@) i skriveren og klikker på Fortsett for å skrive ut skanne skriverkalibreringsdiagrammet. Klikk på Avbryt for å kalibrere skriveren senere.";
MEDIUM-MISMATCH-CALIBRATION-FORMAT = "Annen papirtype lagt i. Du har valgt %@, men det ligger en annen papirtype i skriveren. Ta ut papiret som er lagt i, legg %@ (minimumsstørrelse %@) i skriveren og klikk på Fortsett for å skrive ut skanne skriverkalibreringsdiagrammet. Klikk på Avbryt for å kalibrere skriveren senere.";
MEDIUM-MISMATCH-PROFILING-FORMAT = "Annen papirtype lagt i. Du har valgt %@, men det ligger en annen papirtype i skriveren. Ta ut papiret som er lagt i, legg %@ (minimumsstørrelse A3/B) i skriveren og klikk på Fortsett for å skrive ut skanne ICC-profildiagrammet og opprette profilen. Klikk på Avbryt for å opprette profilen senere.";
BADSIZE-MEDIUM = "Papiret som er lagt i, er for lite.";
BADSIZE-MEDIUM-CALIBRATION-FORMAT = "Papiret som er lagt i, er for lite. Ta ut papiret som er lagt i, legg %@ (minimumsstørrelse %@) i skriveren og klikk på Fortsett for å skrive ut skanne skriverkalibreringsdiagrammet. Klikk på Avbryt for å kalibrere skriveren senere.";
BADSIZE-MEDIUM-PROFILING-FORMAT = "Papiret som er lagt i, er for lite. Ta ut papiret som er lagt i, legg %@ (minimumsstørrelse A3/B) i skriveren og klikk på Fortsett for å skrive ut skanne ICC-profildiagrammet og opprette profilen. Klikk på Avbryt for å opprette profilen senere.";
NO-MEDIUM-LOADED = "Papir ikke lagt i.";
NO-MEDIUM-LOADED-CALIBRATION-FORMAT = "Papir ikke lagt i. Legg %@-paper (minimumsstørrelse %@) i skriveren. Klikk på Fortsett for å skrive ut og skanne skriverkalibreringsdiagrammet. Klikk på Avbryt for å kalibrere skriveren senere.";
NO-MEDIUM-LOADED-PROFILING-FORMAT = "Papir ikke lagt i. Legg %@-papir (størrelse A3/B) i skriveren. Klikk på Fortsett for å skrive ut og skanne ICC-profildiagrammet og opprette profilen. Klikk på Avbryt for å opprette profilen senere.";
INVALID-MEDIUM-PROFILING-FORMAT = "Legg ICC-profileringsdiagrammet som er skrevet ut på %@-papir (størrelse A3/B), i skriveren. Klikk på Fortsett for å skanne ICC-profileringsdiagrammet og opprette ICC-profilen.";
NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT = "Legg ICC-profileringsdiagrammet som er skrevet ut på %@-papir (størrelse A3/B), i skriveren. Klikk på Fortsett for å skanne ICC-profileringsdiagrammet og opprette ICC-profilen.";
INVALID-MEDIUM = "Det har oppstått en feil.";
PROFILE-DOESNT-EXIST = "Det har oppstått en feil.";
MEDIUM-CANNOT-BE-DELETED = "Fabrikkinnstilt HP-papir kan ikke slettes.";
MEDIUM-DOESNT-EXIST = "Det valgte papiret finnes ikke lenger. Det kan ha blitt slettet av en annen bruker.";
MEDIUM-ALREADY-EXISTS = "Det finnes allerede et papir med samme navn. Skriv et annet papirnavn og prøv igjen.";
MEDIUM-ALREADY-EXISTS-FORMAT = "Det finnes allerede et papir med navnet %@. Skriv et annet papirnavn og prøv igjen.";
NO-ROOM-FOR-MORE-MEDIA = "Det kan ikke legges til flere egendefinerte papir. Slett noen eksisterende egendefinerte papir før du legger til nye.";
MEDIUM-NOT-CLONABLE = "Det har oppstått en feil.";
PROFILE-CANNOT-BE-DELETED = "Det har oppstått en feil.";
MISSING-MEDIUM-NAME = "Det er ikke oppgitt noe papirnavn. Skriv et papirnavn og prøv igjen.";

InstallProfileTitle = "ICC-profilen vil bli installert på skriveren der den kan brukes av andre brukere.";

"Paper Name: " = "Papirnavn: ";
"ICC Profile Name: " = "ICC-profilnavn: ";
"Printer Model: " = "Skrivermodell: ";
"Username: " = "Brukernavn: ";
"Timestamp: " = "Tidsstempel: ";
"Gloss Enhancer: " = "Glansforbedrer: ";
"Paper Type: " = "Papirtype: ";

EmptyItem = "Ingen";
ResponseErrorMessage = "Kontroller at skriveren er tilkoblet og slått på, og prøv igjen.";

// Button titles
TryAgainButtonTitle = "Prøv igjen";
CreateButtonTitle = "Opprett";
CalibrateButtonTitle = "Kalibrer";

"GlossEnhancer" = "Glansforbedrer";
"AdvancedRecommendationText" = "Kalibrering av papirfremføring";
"AdvancedCalibrationInfoText" = "Enkel og automatisk oppretting av ICC-profiler";
"SharePresetsInfoText" = "Del dine papirforhåndsinnstillinger";
"PrintProfilingChartTitle" = "Skriv ut profileringsdiagram";
"PreparingCalibrationScanTitle" = "Forbereder skanning av kalibreringsdiagram";
"PreparingProfilingScanTitle" = "Forbereder skanning av ICC-profileringsdiagram";
"CreatePresetMenu" = "Lag ny papirforhåndsinnstilling";
"ImportPresetMenu" = "Importer papirforhåndsinnstilling";
"ManagePresetMenu" = "Administrasjon av papirforhåndsinnstillinger";
"LoadedPaperTypeMismatchManualChangeMessage" = "Navnet på papirforhåndsinnstillingen må stemme med papiret som er lagt i skriveren. Gå til skriveren og legg i \"%@\".";

//xib localization
HSDSelectProfileTitle = "Velg ICC-profilen du vil installere:";
ChooseButtonTitle = "Velg...";

SelectProfileActionTitle = "Velg handling:";
PrintICCProfilingChartTitle = "Skriv ut ICC-profileringsdiagram";
ScanICCProfilingChartTitle = "Skann ICC-profileringsdiagram og opprett ICC-profil";
TotalTitle = "Totalt";

CreatePaperDesciption = "Skriv navnet og typen for papiret, og klikk på Neste for å fortsette. Dette papiret vil være tilgjengelig fra skriverens frontpanel under Egendefinert papir.\n\nValg av papirtype er grunnleggende viktig for gode resultater. Klikk på spørsmålstegnet for å se tips og triks for valg av papirtype.";
ChangePrintingPropertiesTitle = "Endre utskriftsegenskaper";
